{"translation-revision-date":"2025-10-29 12:27:01+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"ALL these Pro Plugins?":["WSZYSTKIE te wtyczki Pro?"],"Supercharge your client’s sites, with guaranteed PageSpeed scores of 90+ on desktop and 75+ on mobile.":["Udoskonal witryny swoich klientów dzięki gwarantowanym wynikom PageSpeed wynoszącym ponad 90 na komputerach stacjonarnych i ponad 75 na urządzeniach mobilnych."],"Sleep better knowing we’ve got your sites covered 24\/7. If your site goes offline, we’ll fix it immediately.":["Śpij spokojniej, wiedząc, że zajmujemy się Twoimi witrynami 24\/7. Jeśli Twoja witryna przestanie działać, natychmiast to naprawimy."],"Our experienced WordPress developers, on-call for a simple monthly fee.":["Nasi doświadczeni programiści WordPress są dostępni na wezwanie za prostą, miesięczną opłatą."],"Need an issue fixed? Chat with our support team anytime—24\/7, 365 days a year—with an average response time of 2 minutes. ":["Potrzebujesz rozwiązania problemu? Skontaktuj się z naszym zespołem wsparcia o każdej porze – 24 godziny na dobę, 7 dni w tygodniu, 365 dni w roku – a średni czas reakcji to 2 minuty. "],"First-rate support":["Wsparcie najwyższej klasy"],"Get easily managed, auto-synced, professional emails for you and your clients with private ad-free IMAP webmail with 5-50GB storage options.":["Uzyskaj łatwe w zarządzaniu, automatycznie synchronizowane, profesjonalne wiadomości e-mail dla siebie i swoich klientów dzięki prywatnej poczcie internetowej IMAP bez reklam z opcjami przechowywania danych o pojemności 5–50 GB."],"Just activate and start using!":["Wystarczy włączyć i zacząć używać!"],"Pro Plugins You’ll LOVE (Bundle Deal)":["Wtyczki Pro, które pokochasz (oferta pakietowa)"],"Free Plugins you’ll like":["Bezpłatne wtyczki, które Ci się spodobają"],"30 day guarantee: If you don’t love it, we’ll give you your money back - no questions asked.":["30-dniowa gwarancja: Jeśli produkt Ci się nie spodoba, zwrócimy Ci pieniądze - bez zadawania pytań."],"Your comprehensive toolkit for WordPress website management.":["Kompleksowy zestaw narzędzi do zarządzania witryną internetową WordPress."],"Plus, everything your agency needs for hosting, reselling and more.":["Ponadto wszystko, czego potrzebuje Twoja agencja do hostingu, odsprzedaży i nie tylko."],"Did you know WPMU DEV Membership includes ":["Czy wiesz, że członkostwo w WPMU DEV obejmuje: "],"Find your plan (From $3\/m <highlight>$15\/m<\/highlight>)":["Znajdź swój plan (od 3 USD\/m <highlight>15 USD\/m<\/highlight>)"],"Add-on services":["Usługi dodatkowe"],"Hand off any site issues to our WordPress expert team’s 20+ years of expertise.":["Powierz wszelkie problemy związane ze stroną naszemu zespołowi ekspertów WordPress, którzy mają ponad 20 lat doświadczenia."],"Expert services":["Usługi eksperckie"],"Our malware removal service doesn’t just clean up infections - it prevents them from recurring.":["Nasza usługa usuwania złośliwego oprogramowania nie tylko usuwa infekcje, ale także zapobiega ich ponownemu wystąpieniu."],"Malware Removal":["Usuwanie złośliwego oprogramowania"],"Speed Optimization":["Optymalizacja szybkości"],"Proactive Monitoring":["Proaktywne monitorowanie"],"On-Demand Development":["Rozwój na żądanie"],"Everything you need to grow a successful agency - at an unrivaled value":["Wszystko, czego potrzebujesz, aby rozwinąć odnoszącą sukcesy agencję – w bezkonkurencyjnej cenie"],"Get Pro Email":["Uzyskaj E-mail Pro"],"Create beautiful sites in seconds with pre-configured site templates for you and your client projects—compatible with every plugin, theme builder and tool.":["Twórz piękne witryny w ciągu kilku sekund, korzystając z wstępnie skonfigurowanych szablonów witryn dla siebie i projektów swoich klientów — zgodnych ze wszystkimi wtyczkami, narzędziami i kreatorami motywów."],"100+ template library":["Biblioteka ponad 100 szablonów"],"With access to over 250 TLDs, seamless integration and free privacy protection, you can offer domain registration services at unbeatable prices.":["Dzięki dostępowi do ponad 250 domen najwyższego poziomu (TLD), płynnej integracji i bezpłatnej ochronie prywatności możesz oferować usługi rejestracji domen po bezkonkurencyjnych cenach."],"Domains":["Domeny"],"Take command of your WordPress sites in one simple dashboard. Automate updates, track performance, and create white-label client reports.":["Przejmij kontrolę nad swoimi witrynami WordPress w jednym prostym kokpicie. Automatyzuj aktualizacje, śledź wydajność i twórz raporty dla klientów w modelu białej etykiety."],"Site management":["Zarządzanie witryną"],"Deliver lightning-fast, secure websites with a 99.9% SLA—complete with isolated environments, global server locations, and expert support.":["Dostarczaj błyskawicznie szybkie, bezpieczne witryny internetowe z gwarancją jakości usług (SLA) na poziomie 99,9% — w komplecie z odizolowanymi środowiskami, globalnymi serwerami i fachowym wsparciem."],"Fully managed hosting":["W pełni zarządzany hosting"],"View all pro plugins":["Zobacz wszystkie wtyczki Pro"],"Get a high-powered web-building suite, at no extra cost":["Uzyskaj zaawansowany pakiet do tworzenia stron internetowych bez dodatkowych kosztów"],"From security to SEO to marketing, we’ve got you covered.":["Od bezpieczeństwa, przez SEO, po marketing – u nas znajdziesz wszystko."],"Try our other highly-rated free WordPress plugins":["Wypróbuj nasze inne wysoko oceniane bezpłatne wtyczki WordPress"],"Activating...":["Włączanie..."],"Installing...":["Instalowanie..."]," plugin has been activated successfully!":[" wtyczka została pomyślnie włączona!"]," plugin has been installed successfully!":[" wtyczka została pomyślnie zainstalowana!"],"7,260+ 5 star reviews":["Ponad 7260 recenzji z oceną 5 gwiazdek"],"67,233,282 plugin downloads":["67 233 282 pobrań wtyczki"],"Trusted by 60,000+ businesses worldwide":["Zaufało nam ponad 60 000 firm na całym świecie"],"Everything Wordpress found in one place. ":["Wszystko o WordPressie w jednym miejscu. "],"Since 2006, our award-winning WordPress plugins, hosting, world beating support and site management tools have helped hundreds of thousands of web developers, freelancers and agencies run and grow their businesses. ":["Od 2006 roku nasze wielokrotnie nagradzane wtyczki WordPress, hosting, najlepsze na świecie wsparcie techniczne i narzędzia do zarządzania witrynami pomogły setkom tysięcy programistów stron internetowych, freelancerów i agencji w prowadzeniu i rozwijaniu ich działalności. "],"Made for web developers, by web developers":["Stworzone dla twórców stron internetowych, przez twórców stron internetowych"],"About WPMU DEV":["Informacje o WPMU DEV"],"592":["592"],"5\/5":["5\/5"],"1,746":["1,746"],"3,002":["3,002"],"4.9\/5":["4.9\/5"],"Check out these top-rated tools for securing, optimizing and growing your site.":["Sprawdź te najwyżej oceniane narzędzia do zabezpieczania, optymalizacji i rozwijania swojej witryny."],"We heard you like plugins...😉":["Słyszeliśmy, że lubisz wtyczki...😉"],"Install":["Instaluj"],"Learn more":["Dowiedz się więcej"],"Activate":["Włącz"],"WPMU DEV":["WPMU DEV"],"Active":["Włączono"]}},"comment":{"reference":"library\/lib\/plugins-cross-sell-page\/assets\/js\/crosssellpage.js"}}